<h1>Datenschutzerkl&auml;rung</h1>

<p>Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns f&uuml;r Ihr Interesse! Der Schutz Ihrer Privatsph&auml;re bei der Nutzung unserer Website ist uns wichtig, bitte nehmen Sie daher die nachstehenden Informationen &uuml;ber den Umgang mit Ihren Daten zur Kenntnis:</p>

<h2>1) Grunds&auml;tzliches zum Umgang mit personenbezogenen Daten</h2>

<p>Sie k&ouml;nnen unsere Website besuchen, ohne Angaben zu Ihrer Person zu machen. Bei jedem Zugriff auf unsere Website werden Nutzungsdaten durch den jeweiligen Internetbrowser &uuml;bermittelt und in Protokolldateien, den sogenannten Server-Logfiles, wie z.B. Datum und Uhrzeit des Abrufs, Name der aufgerufenen Seite, &uuml;bertragene Datenmenge und den anfragenden Provider, gespeichert. Diese Daten k&ouml;nnen nicht einer bestimmten Person zugeordnet werden und dienen ausschlie&szlig;lich der Sicherstellung eines st&ouml;rungsfreien Betriebs unserer Website und der Verbesserung unseres Angebots.</p>

<p>Im Rahmen der Kontaktaufnahme mit uns (z.B. per Kontaktformular oder E-Mail) werden personenbezogene Daten erhoben. Welche Daten im Falle eines Kontaktformulars erhoben werden, ist aus dem jeweiligen Kontaktformular ersichtlich. Diese Daten werden ausschlie&szlig;lich f&uuml;r die Beantwortung Ihres Anliegens bzw. f&uuml;r die Kontaktaufnahme und die damit verbundene technische Administration gespeichert und verwendet. Ihre Daten werden nach abschlie&szlig;ender Bearbeitung Ihrer Anfrage gel&ouml;scht, sofern Sie dies w&uuml;nschen und der L&ouml;schung keine gesetzlichen Aufbewahrungspflichten entgegenstehen.</p>

<h2>2) Weitergabe personenbezogener Daten zur Bestellabwicklung</h2>

<p><b>2.1</b> Erfolgt die Zustellung der Ware durch den Transportdienstleister GLS (General Logistics Systems Germany GmbH &amp; Co. OHG, GLS Germany-Stra&szlig;e 1 &ndash; 7, 36286 Neuenstein), so geben wir Ihre E-Mail-Adresse vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins bzw. Mitteilung des Versandstatus an GLS weiter, sofern Sie hierin ausdr&uuml;cklich eingewilligt haben wie folgt:</p>

<p>&quot;Ich bin damit einverstanden, dass meine E-Mail-Adresse an GLS (General Logistics Systems Germany GmbH &amp; Co. OHG, GLS Germany-Stra&szlig;e 1 &ndash; 7, 36286 Neuenstein) weitergegeben wird, damit GLS vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins per E-Mail Kontakt mit mir aufnehmen bzw. Statusinformationen zur Sendungszustellung &uuml;bermitteln kann. Meine diesbez&uuml;glich erteilte Einwilligung kann ich jederzeit widerrufen.&ldquo;</p>

<p>Anderenfalls geben wir nur den Namen des Empf&auml;ngers und die Lieferadresse an GLS weiter. In diesem Fall ist eine vorherige Abstimmung des Liefertermins mit GLS bzw. die &Uuml;bermittlung von Statusinformationen der Sendungszustellung nicht m&ouml;glich.</p>

<p><b>2.2</b> Erfolgt die Zustellung der Ware durch den Transportdienstleister DHL (Deutsche Post AG, Charles-de-Gaulle-Stra&szlig;e 20, 53113 Bonn), so geben wir Ihre E-Mail-Adresse vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins bzw. Mitteilung des Versandstatus an DHL weiter, sofern Sie hierin ausdr&uuml;cklich eingewilligt haben wie folgt:</p>

<p>&quot;Ich bin damit einverstanden, dass meine E-Mail-Adresse an DHL (Deutsche Post AG, Charles-de-Gaulle-Stra&szlig;e 20, 53113 Bonn) weitergegeben wird, damit DHL vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins per E-Mail Kontakt mit mir aufnehmen bzw. Statusinformationen zur Sendungszustellung &uuml;bermitteln kann. Meine diesbez&uuml;glich erteilte Einwilligung kann ich jederzeit widerrufen.&ldquo;</p>

<p>Anderenfalls geben wir nur den Namen des Empf&auml;ngers und die Lieferadresse an DHL weiter. In diesem Fall ist eine vorherige Abstimmung des Liefertermins mit DHL bzw. die &Uuml;bermittlung von Statusinformationen der Sendungszustellung nicht m&ouml;glich.</p>

<p><b>2.3</b> Erfolgt die Zustellung der Ware durch den Transportdienstleister DPD (DPD Dynamic Parcel Distribution GmbH &amp; Co. KG, Wailandtstra&szlig;e 1, 63741 Aschaffenburg), so geben wir Ihre E-Mail-Adresse und/ oder Ihre Telefonnummer vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins bzw. Mitteilung des Versandstatus an DPD weiter, sofern Sie hierin ausdr&uuml;cklich eingewilligt haben wie folgt:</p>

<p>&bdquo;Ich bin damit einverstanden, dass meine E-Mail-Adresse sowie meine Telefonnummer an DPD (DPD Dynamic Parcel Distribution GmbH &amp; Co. KG, Wailandtstra&szlig;e 1, 63741 Aschaffenburg) weitergegeben wird, damit DPD vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins per E-Mail oder Telefon Kontakt mit mir aufnehmen bzw. Statusinformationen zur Sendungszustellung &uuml;bermitteln kann. Meine diesbez&uuml;glich erteilte Einwilligung kann ich jederzeit widerrufen.&quot;</p>

<p>Anderenfalls geben wir nur den Namen des Empf&auml;ngers und die Lieferadresse an DPD weiter. In diesem Fall ist eine vorherige Abstimmung des Liefertermins mit DPD bzw. die &Uuml;bermittlung von Statusinformationen der Sendungszustellung nicht m&ouml;glich.</p>

<p><b>2.4</b> Erfolgt die Zustellung der Ware durch den Transportdienstleister Hermes (Hermes Logistik Gruppe Deutschland GmbH, Essener Stra&szlig;e 89, 22419 Hamburg), so geben wir Ihre E-Mail-Adresse vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins bzw. Mitteilung des Versandstatus an Hermes weiter, sofern Sie hierin ausdr&uuml;cklich eingewilligt haben wie folgt:</p>

<p>&bdquo;Ich bin damit einverstanden, dass meine E-Mail-Adresse an Hermes (Hermes Logistik Gruppe Deutschland GmbH, Essener Stra&szlig;e 89, 22419 Hamburg) weitergegeben wird, damit Hermes vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins per E-Mail Kontakt mit mir aufnehmen bzw. Statusinformationen zur Sendungszustellung &uuml;bermitteln kann. Meine diesbez&uuml;glich erteilte Einwilligung kann ich jederzeit widerrufen.&ldquo;</p>

<p>Anderenfalls geben wir nur den Namen des Empf&auml;ngers und die Lieferadresse an Hermes weiter. In diesem Fall ist eine vorherige Abstimmung des Liefertermins mit Hermes bzw. die &Uuml;bermittlung von Statusinformationen der Sendungszustellung nicht m&ouml;glich.</p>

<p><b>2.5</b> Erfolgt die Zustellung der Ware durch den Transportdienstleister UPS (United Parcel Service Deutschland Inc. &amp; Co. OHG, G&ouml;rlitzer Stra&szlig;e 1, 41460 Neuss), so geben wir Ihre E-Mail-Adresse vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins bzw. Mitteilung des Versandstatus an UPS weiter, sofern Sie hierin ausdr&uuml;cklich eingewilligt haben wie folgt:</p>

<p>&quot;Ich bin damit einverstanden, dass meine E-Mail-Adresse an UPS (United Parcel Service Deutschland Inc. &amp; Co. OHG, G&ouml;rlitzer Stra&szlig;e 1, 41460 Neuss) weitergegeben wird, damit UPS vor der Zustellung der Ware zum Zwecke der Abstimmung eines Liefertermins per E-Mail Kontakt mit mir aufnehmen bzw. Statusinformationen zur Sendungszustellung &uuml;bermitteln kann. Meine diesbez&uuml;glich erteilte Einwilligung kann ich Ihnen gegen&uuml;ber jederzeit widerrufen.&quot;</p>

<p>Anderenfalls geben wir nur den Namen des Empf&auml;ngers und die Lieferadresse an UPS weiter. In diesem Fall ist eine vorherige Abstimmung des Liefertermins mit UPS bzw. die &Uuml;bermittlung von Statusinformationen der Sendungszustellung nicht m&ouml;glich.</p>

<h2>3) Cookies</h2>

<p>Um den Besuch unserer Website attraktiv zu gestalten und die Nutzung bestimmter Funktionen zu erm&ouml;glichen, verwenden wir auf verschiedenen Seiten sogenannte Cookies. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Endger&auml;t abgelegt werden. Einige der von uns verwendeten Cookies werden nach dem Ende der Browser-Sitzung, also nach Schlie&szlig;en Ihres Browsers, wieder gel&ouml;scht (sog. Sitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Endger&auml;t und erm&ouml;glichen uns oder unseren Partnerunternehmen, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen (persistente Cookies). Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und einzeln &uuml;ber deren Annahme entscheiden oder die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en. Bei der Nichtannahme von Cookies kann die Funktionalit&auml;t unserer Website eingeschr&auml;nkt sein.</p>

<h2>4) Webanalysedienst</h2>

<p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&quot;Google&quot;). Google Analytics verwendet sog. &quot;Cookies&quot;, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.<br />
Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen.<br />
Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de<br />
Alternativ zum Browser-Plugin oder innerhalb von Browsern auf mobilen Ger&auml;ten klicken Sie bitte auf den folgenden Link, um ein Opt-Out-Cookie zu setzen, der die Erfassung durch Google Analytics innerhalb dieser Website zuk&uuml;nftig verhindert (dieses Opt-Out-Cookie funktioniert nur in diesem Browser und nur f&uuml;r diese Domain, l&ouml;schen Sie Ihre Cookies in diesem Browser, m&uuml;ssen Sie diesen Link erneut klicken):</p>

<p><a onclick="alert('Google Analytics wurde deaktiviert');" href="javascript:gaOptout()">Google Analytics deaktivieren</a></p>

<p>Es wird darauf hingewiesen, dass diese Website Google Analytics mit der Erweiterung &quot;_anonymizeIp()&quot; verwendet und daher IP-Adressen nur gek&uuml;rzt weiterverarbeitet werden, um eine direkte Personenbeziehbarkeit auszuschlie&szlig;en.</p>

<h2>5) Ihre Rechte und Kontaktaufnahme</h2>

<p>Sie haben ein Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten Daten sowie ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Wenn Sie weitere Fragen zur Erhebung, Verarbeitung oder Nutzung Ihrer personenbezogenen Daten haben, kontaktieren Sie uns bitte. Gleiches gilt f&uuml;r Ausk&uuml;nfte, Sperrung, L&ouml;schungs- und Berichtigungsw&uuml;nsche hinsichtlich Ihrer personenbezogenen Daten sowie f&uuml;r Widerrufe erteilter Einwilligungen. Die Kontaktadresse finden Sie in unserem Impressum.</p>